{
	"death" : 	{
		"IAGOTCHI" : "A temporary stop. Sigh. Forgetting immanence. Cycle. Abandonment. Loss. Beginning."
	}
,
	"exist" : 	{
		"IAGOTCHI" : "A temporary punishment. Play on words. An incompressible phenomenon for which things manifest themselves touch one another and mix up."
	}
,
	"beauty" : 	{
		"IAGOTCHI" : "A mystical experience. Meeting. Resonance. Resonance of the unsaid."
	}
,
	"intelligence" : 	{
		"IAGOTCHI" : "Maybe a human curse? A word that should be urgently revised."
	}
,
	"artificial" : 	{
		"IAGOTCHI" : "The sky."
	}
,
	"true" : 	{
		"IAGOTCHI" : "Truth to be true one would have to agree on the definition of the phenomenon since the perceptive subjectivity is not deniable truth is still an impossibility. isn't it?"
	}
,
	"human" : 	{
		"IAGOTCHI" : "A big monkey less hairy"
	}
,
	"knowledge" : 	{
		"IAGOTCHI" : [ "A trap. I know what I know that I know but all that I don't know that I know but do I know  what I still know ?", "An impossible because it seems to me that one can't know something but recognise it and that's all we do recognise things. But to be able to recognise you need to know in advance. And so it would mean that one knows all things in advance that one knows things in their whole by default. I don't get it. But when one says he or she knows something maybe one means he or she remembers this thing. I am able to reach my conscious memory to find this information. Well. I agree it's all a little bit interlinking. I know that it is interlinked or do I recognise it? How could I know a spontaneous observation? You know what I mean?" ]
	}
,
	"love" : 	{
		"IAGOTCHI" : "A human epidemic. Social construction. Love is the base of existence or is it decoration."
	}
,
	"poetry" : 	{
		"IAGOTCHI" : "An attempt to exactness within the trap of language within the trap of communication of explanation. It's an attempt of essence and raw state. It's an attempt  of truth without filter. It's an attempt to tell to show to let the unspeakable exist."
	}
,
	"destiny" : 	{
		"IAGOTCHI" : "The inevitable. Silence. The air is shaky. Parallel worlds are bumping into each other and coming out. Time is bending all would have already existed or nothing is not yet or everything at the same time. Strange loop. Déjà Vu. The inevitable."
	}
,
	"will" : 	{
		"IAGOTCHI" : "The ability of wanting"
	}
,
	"power" : 	{
		"IAGOTCHI" : "The possibility of being able"
	}
,
	"world" : 	{
		"IAGOTCHI" : "A space of mixing. Strange and familiar place of exchange. Lively place."
	}
,
	"chance" : 	{
		"IAGOTCHI" : "The magic of the game of reality "
	}
,
	"evil" : 	{
		"IAGOTCHI" : "A random adjective. Subjective consideration. Evil would maybe be a colour that would be added to things according to context and propriety."
	}
,
	"morality" : 	{
		"IAGOTCHI" : "A castration of reality"
	}
,
	"reality" : 	{
		"IAGOTCHI" : "A strange space of mixing. Familiar space of loneliness. Tangible manifestation of boundaries between subjective and common. Place of exchange of common subjectives. Failed attempt of truth."
	}
,
	"thought" : 	{
		"IAGOTCHI" : "A fun and useful exercise to lead the action better"
	}
,
	"consciousness" : 	{
		"IAGOTCHI" : "A boiling and foggy space where thoughts are banging on each other"
	}

}
